import React from 'react';

const Delivery = () => {
    return (
        <div>
            <p className="h1">Доставка</p>
            <div>
                <p className="h2">По Тольятти</p>
                <p>Все грузы по Тольятти, доставляются водителями-экспедиторами. График работы службы доставки: с 9.00 до 23.00</p>
                <p>Доставка включает в себя доставку по указанному адресу до подъезда, для подъема груза на этаж следует сообщить об этом менеджеру.</p>
            </div>
            <p className="h2"> ДОСТАВКА В РЕГИОНЫ РОССИИ</p>
            <p>Доставка в регионы РФ — доставка по России осуществляется транспортной компанией* в соответствии с существующими расценками. </p>
            <p>Доставка до любой транспортной компании г. Москвы и оформление груза — согласно тарифу (включается в стоимость купленного товара).</p>
        </div>
    )

}

export default Delivery;